Repository: knotq-app/mobile
Catalog: ios/KnotQMobile/Localizable.xcstrings
Source language: en
Languages: ar, cs, da, de, el, es, fi, fr, he, hi, hu, id, it, ja, ko, ms, nb, nl, pl, pt_br, pt_pt, ro, ru, sk, sv, th, tr, uk, vi, zh_hans, zh_hant

# mobile.subscription.error_open_title
source: Could not open subscriptions
ar: لم يتمكن من فتح الاشتراكات
cs: Nelze otevřít předplatná
da: Kunne ikke åbne abonnementer
de: Abonnements konnten nicht geöffnet werden
el: Δεν ήταν δυνατό το άνοιγμα των συνδρομών
es: No se pudo abrir las suscripciones
fi: Tilauksia ei voitu avata
fr: Impossible d'ouvrir les abonnements
he: לא ניתן לפתוח הרשמות
hi: सदस्यता नहीं खोल सकते
hu: Az előfizetések nem nyithatók meg
id: Tidak dapat membuka langganan
it: Impossibile aprire gli abbonamenti
ja: サブスクリプションを開くことができません
ko: 구독을 열 수 없음
ms: Tidak dapat membuka langganan
nb: Kunne ikke åpne abonnementer
nl: Kon abonnementen niet openen
pl: Nie można otworzyć subskrypcji
pt_br: Não foi possível abrir inscrições
pt_pt: Não foi possível abrir subscrições
ro: Nu a putut deschide abonamentele
ru: Не удалось открыть подписки
sk: Nepodarilo sa otvoriť predplatné
sv: Kunde inte öppna prenumerationer
th: ไม่สามารถเปิดการสมัครสมาชิก
tr: Abonelikler açılamadı
uk: Не вдалося відкрити підписки
vi: Không thể mở đăng ký
zh_hans: 无法打开订阅
zh_hant: 無法開啟訂閱

# mobile.subscription.error_verify_purchase_title
source: Could not verify purchase
ar: لم يتمكن من التحقق من الشراء
cs: Nelze ověřit nákup
da: Kunne ikke bekræfte køb
de: Kauf konnte nicht verifiziert werden
el: Δεν ήταν δυνατή η επιβεβαίωση της αγοράς
es: No se pudo verificar la compra
fi: Ostoa ei voitu vahvistaa
fr: Impossible de vérifier l'achat
he: לא ניתן לאמת רכישה
hi: खरीद को सत्यापित नहीं कर सकते
hu: A vásárlás nem igazolható
id: Tidak dapat memverifikasi pembelian
it: Impossibile verificare l'acquisto
ja: 購入を確認できません
ko: 구매를 확인할 수 없음
ms: Tidak dapat mengesahkan pembelian
nb: Kunne ikke bekrefte kjøp
nl: Kon aankoop niet verifiëren
pl: Nie można zweryfikować zakupu
pt_br: Não foi possível verificar a compra
pt_pt: Não foi possível verificar a compra
ro: Nu a putut verifica cumpărarea
ru: Не удалось проверить покупку
sk: Nepodarilo sa overiť nákup
sv: Kunde inte verifiera köp
th: ไม่สามารถยืนยันการซื้อ
tr: Satın alma doğrulanamadı
uk: Не вдалося перевірити покупку
vi: Không thể xác minh mua hàng
zh_hans: 无法验证购买
zh_hant: 無法驗證購買

# mobile.subscription.keep_sync_button
source: Keep sync
ar: الاحتفاظ بالمزامنة
cs: Ponechat synchronizaci
da: Behold synkronisering
de: Synchronisierung behalten
el: Διατήρηση συγχρονισμού
es: Mantener sincronización
fi: Säilytä synkronointi
fr: Garder la synchronisation
he: שמור סנכרון
hi: सिंक रखें
hu: Szinkronizálás megtartása
id: Jaga sinkronisasi
it: Mantieni sincronizzazione
ja: 同期を保持
ko: 동기화 유지
ms: Kekalkan segerakan
nb: Behold synkronisering
nl: Synchronisatie houden
pl: Zachowaj synchronizację
pt_br: Manter sincronização
pt_pt: Manter sincronização
ro: Mențineți sincronizarea
ru: Сохранить синхронизацию
sk: Ponechať synchronizáciu
sv: Behåll synkronisering
th: เก็บการซิงค์ไว้
tr: Senkronizasyonu koru
uk: Зберегти синхронізацію
vi: Giữ đồng bộ
zh_hans: 保持同步
zh_hant: 保持同步

# mobile.subscription.nothing_to_restore_message
source: No active Google Play subscription was found for this Google account.
ar: لم يتم العثور على اشتراك Google Play نشط لهذا الحساب.
cs: Pro tento účet Google nebyla nalezena žádná aktivní předplatná Google Play.
da: Intet aktivt Google Play-abonnement blev fundet for denne Google-konto.
de: Für dieses Google-Konto wurde kein aktives Google Play-Abonnement gefunden.
el: Δεν βρέθηκε ενεργή συνδρομή Google Play για αυτόν τον λογαριασμό Google.
es: No se encontró ninguna suscripción activa de Google Play para esta cuenta de Google.
fi: Tälle Google-tilille ei löytynyt aktiivista Google Play -tilausta.
fr: Aucun abonnement Google Play actif n'a été trouvé pour ce compte Google.
he: לא נמצאה הרשמה פעילה ל-Google Play לחשבון Google זה.
hi: इस Google खाते के लिए कोई सक्रिय Google Play सदस्यता नहीं मिली।
hu: Ennél a Google-fióknál nem található aktív Google Play-előfizetés.
id: Tidak ada langganan Google Play aktif yang ditemukan untuk akun Google ini.
it: Nessun abbonamento Google Play attivo è stato trovato per questo account Google.
ja: このGoogleアカウントでアクティブなGoogle Playサブスクリプションが見つかりません。
ko: 이 Google 계정에 대한 활성 Google Play 구독이 없습니다.
ms: Tiada langganan Google Play aktif ditemui untuk akaun Google ini.
nb: Ingen aktivt Google Play-abonnement ble funnet for denne Google-kontoen.
nl: Geen actief Google Play-abonnement gevonden voor dit Google-account.
pl: Nie znaleziono aktywnej subskrypcji Google Play dla tego konta Google.
pt_br: Nenhuma inscrição do Google Play ativa foi encontrada para esta conta do Google.
pt_pt: Nenhuma subscrição Google Play ativa foi encontrada para esta conta Google.
ro: Nu a fost găsit niciun abonament Google Play activ pentru acest cont Google.
ru: Для этого аккаунта Google не найдена активная подписка Google Play.
sk: Pre tento účet Google sa nenašlo žiadne aktívne predplatné Obchodu Google Play.
sv: Ingen aktiv Google Play-prenumeration hittades för detta Google-konto.
th: ไม่พบการสมัครสมาชิก Google Play ที่ใช้งานสำหรับบัญชี Google นี้
tr: Bu Google hesabı için etkin bir Google Play aboneliği bulunamadı.
uk: Для цього облікового запису Google не знайдено активної підписки Google Play.
vi: Không tìm thấy đăng ký Google Play hoạt động cho tài khoản Google này.
zh_hans: 未找到此 Google 账户的活跃 Google Play 订阅。
zh_hant: 找不到此 Google 帳戶的任何有效 Google Play 訂閱。

# mobile.subscription.nothing_to_restore_title
source: Nothing to restore
ar: لا يوجد شيء لاستعادته
cs: Nic k obnovení
da: Intet at gendanne
de: Nichts zum Wiederherstellen
el: Τίποτα για επαναφορά
es: Nada que restaurar
fi: Mitään ei palautettavaa
fr: Rien à restaurer
he: אין מה לשחזר
hi: पुनर्स्थापित करने के लिए कुछ भी नहीं
hu: Nincs mit visszaállítani
id: Tidak ada yang dapat dipulihkan
it: Niente da ripristinare
ja: 復元するものはありません
ko: 복원할 항목 없음
ms: Tiada untuk dipulihkan
nb: Ingenting å gjenopprette
nl: Niets om te herstellen
pl: Nic do przywrócenia
pt_br: Nada para restaurar
pt_pt: Nada para restaurar
ro: Nimic de restaurat
ru: Нечего восстанавливать
sk: Nič na obnovu
sv: Ingenting att återställa
th: ไม่มีอะไรให้เรียกคืน
tr: Geri yüklenecek hiçbir şey yok
uk: Немає чого відновлювати
vi: Không có gì để khôi phục
zh_hans: 无内容可恢复
zh_hant: 沒有要還原的項目

# mobile.subscription.play_billing_unavailable
source: Google Play billing is unavailable.
ar: فواتير Google Play غير متاحة.
cs: Fakturace Google Play není dostupná.
da: Google Play-fakturering er ikke tilgængelig.
de: Google Play-Abrechnung ist nicht verfügbar.
el: Η χρέωση Google Play δεν είναι διαθέσιμη.
es: La facturación de Google Play no está disponible.
fi: Google Play -laskutus ei ole saatavilla.
fr: La facturation Google Play n'est pas disponible.
he: חיוב Google Play אינו זמין.
hi: Google Play बिलिंग उपलब्ध नहीं है।
hu: A Google Play számlázása nem elérhető.
id: Penagihan Google Play tidak tersedia.
it: La fatturazione di Google Play non è disponibile.
ja: Google Play の請求は利用できません。
ko: Google Play 청구를 사용할 수 없습니다.
ms: Pengebilan Google Play tidak tersedia.
nb: Google Play-fakturering er utilgjengelig.
nl: Google Play-facturering is niet beschikbaar.
pl: Rozliczenia Google Play są niedostępne.
pt_br: Faturamento do Google Play indisponível.
pt_pt: A faturação Google Play está indisponível.
ro: Facturarea Google Play nu este disponibilă.
ru: Счета Google Play недоступны.
sk: Faktúrácia Obchodu Google Play nie je dostupná.
sv: Google Play-fakturering är inte tillgänglig.
th: การเรียกเก็บเงิน Google Play ไม่สามารถใช้ได้
tr: Google Play faturalandırması kullanılamıyor.
uk: Виставлення рахунків Google Play недоступне.
vi: Thanh toán Google Play không khả dụng.
zh_hans: Google Play 计费不可用。
zh_hant: Google Play 計費目前無法使用。

# mobile.subscription.privacy_policy
source: Privacy Policy
ar: سياسة الخصوصية
cs: Zásady ochrany osobních údajů
da: Privatlivspolitik
de: Datenschutzrichtlinie
el: Πολιτική απορρήτου
es: Política de privacidad
fi: Tietosuojakäytäntö
fr: Politique de confidentialité
he: מדיניות פרטיות
hi: गोपनीयता नीति
hu: Adatvédelmi irányelvek
id: Kebijakan Privasi
it: Politica sulla privacy
ja: プライバシーポリシー
ko: 개인정보처리방침
ms: Dasar Privasi
nb: Personvernretningslinjer
nl: Privacybeleid
pl: Polityka prywatności
pt_br: Política de privacidade
pt_pt: Política de Privacidade
ro: Politica de confidențialitate
ru: Политика конфиденциальности
sk: Zásady ochrany osobných údajov
sv: Sekretesspolicy
th: นโยบายความเป็นส่วนตัว
tr: Gizlilik Politikası
uk: Політика конфіденційності
vi: Chính sách Riêng tư
zh_hans: 隐私政策
zh_hant: 隱私權政策

# mobile.subscription.reenabled_title
source: Subscription re-enabled
ar: تم إعادة تمكين الاشتراك
cs: Předplatné znovu povoleno
da: Abonnement genaktiveret
de: Abonnement erneut aktiviert
el: Η συνδρομή επανενεργοποιήθηκε
es: Suscripción reactivada
fi: Tilaus otettu uudelleen käyttöön
fr: Abonnement réactivé
he: ההרשמה הופעלה מחדש
hi: सदस्यता फिर से सक्षम
hu: Előfizetés újra engedélyezve
id: Langganan diaktifkan kembali
it: Abbonamento riabilitato
ja: サブスクリプションが再度有効になりました
ko: 구독 재활성화됨
ms: Langganan didayakan semula
nb: Abonnement re-aktivert
nl: Abonnement opnieuw ingeschakeld
pl: Subskrypcja ponownie włączona
pt_br: Inscrição reativada
pt_pt: Subscrição reativada
ro: Abonament reactivat
ru: Подписка повторно включена
sk: Predplatné opätovne povolené
sv: Prenumeration återaktiverad
th: เปิดใช้งานการสมัครสมาชิกอีกครั้ง
tr: Abonelik yeniden etkinleştirildi
uk: Підписку повторно ввімкнено
vi: Đăng ký được bật lại
zh_hans: 订阅已重新启用
zh_hant: 訂閱已重新啟用

# mobile.subscription.store_unavailable_title
source: Store unavailable
ar: المتجر غير متاح
cs: Obchod není dostupný
da: Butik utilgængelig
de: Store nicht verfügbar
el: Το κατάστημα δεν είναι διαθέσιμο
es: Tienda no disponible
fi: Kauppa ei saatavilla
fr: Magasin indisponible
he: החנות אינה זמינה
hi: स्टोर उपलब्ध नहीं
hu: Bolt nem érhető el
id: Toko tidak tersedia
it: Negozio non disponibile
ja: ストアを利用できません
ko: 스토어를 사용할 수 없음
ms: Kedai tidak tersedia
nb: Butikk utilgjengelig
nl: Store niet beschikbaar
pl: Sklep niedostępny
pt_br: Loja indisponível
pt_pt: Loja indisponível
ro: Magazin indisponibil
ru: Магазин недоступен
sk: Obchod nie je dostupný
sv: Butik inte tillgänglig
th: ร้านค้าไม่สามารถใช้ได้
tr: Mağaza kullanılamıyor
uk: Магазин недоступний
vi: Cửa hàng không khả dụng
zh_hans: 应用商店不可用
zh_hant: 商店無法使用

# mobile.subscription.subscribed_message
source: Sync is now enabled on this account.
ar: تم تمكين المزامنة على هذا الحساب.
cs: Synchronizace je nyní povolena na tomto účtu.
da: Synkronisering er nu aktiveret på denne konto.
de: Synchronisierung ist jetzt für dieses Konto aktiviert.
el: Ο συγχρονισμός είναι τώρα ενεργοποιημένος σε αυτόν τον λογαριασμό.
es: La sincronización está ahora habilitada en esta cuenta.
fi: Synkronointi on nyt otettu käyttöön tällä tilillä.
fr: La synchronisation est maintenant activée sur ce compte.
he: סנכרון כעת מאופשר בחשבון זה.
hi: सिंक अब इस खाते पर सक्षम है।
hu: A szinkronizálás mostantól engedélyezve van ezen a fiókon.
id: Sinkronisasi sekarang diaktifkan pada akun ini.
it: La sincronizzazione è ora abilitata su questo account.
ja: このアカウントで同期が有効になりました。
ko: 동기화가 이제 이 계정에서 활성화되었습니다.
ms: Segerakan kini didayakan pada akaun ini.
nb: Synkronisering er nå aktivert på denne kontoen.
nl: Synchronisatie is nu ingeschakeld voor dit account.
pl: Synchronizacja jest teraz włączona na tym koncie.
pt_br: A sincronização agora está ativada nesta conta.
pt_pt: A sincronização está agora ativada nesta conta.
ro: Sincronizarea este acum activată pe acest cont.
ru: Синхронизация теперь включена для этого аккаунта.
sk: Synchronizácia je teraz povolená na tomto účte.
sv: Synkronisering är nu aktiverad på detta konto.
th: เปิดใช้งานการซิงค์ในบัญชีนี้แล้ว
tr: Senkronizasyon bu hesapta etkinleştirildi.
uk: Синхронізація тепер ввімкнена для цього облікового запису.
vi: Đồng bộ hiện được bật trên tài khoản này.
zh_hans: 此账户上已启用同步。
zh_hant: 同步現已在此帳戶上啟用。

# mobile.subscription.sync_off_message
source: Your local workspace stays on this device, and you can sign in again later to re-enable sync.
ar: تبقى مساحة العمل المحلية على هذا الجهاز، ويمكنك تسجيل الدخول لاحقاً لإعادة تمكين المزامنة.
cs: Váš místní pracovní prostor zůstává v tomto zařízení a později se můžete přihlásit znovu a znovu povolit synchronizaci.
da: Dit lokale arbejdsområde forbliver på denne enhed, og du kan logge ind igen senere for at genaktivere synkronisering.
de: Ihr lokaler Arbeitsbereich bleibt auf diesem Gerät, und Sie können sich später erneut anmelden, um die Synchronisierung erneut zu aktivieren.
el: Ο τοπικός σας χώρος εργασίας παραμένει σε αυτήν τη συσκευή και μπορείτε να συνδεθείτε ξανά αργότερα για να επανενεργοποιήσετε τη συγχρονισμό.
es: Tu espacio de trabajo local permanece en este dispositivo y puedes iniciar sesión más tarde para reactivar la sincronización.
fi: Paikallinen työtila säilyy tässä laitteessa, ja voit kirjautua sisään uudelleen myöhemmin synkronoinnin ottamiseksi käyttöön.
fr: Votre espace de travail local reste sur cet appareil, et vous pouvez vous reconnecter plus tard pour réactiver la synchronisation.
he: מרחב העבודה המקומי שלך נשאר בהתקן זה, ותוכל להיכנס שוב מאוחר יותר כדי להפעיל את הסנכרון מחדש.
hi: आपका स्थानीय कार्यक्षेत्र इस उपकरण पर रहता है, और आप बाद में फिर से साइन इन कर सकते हैं सिंक को फिर से सक्षम करने के लिए।
hu: A helyi munkaterület marad ezen az eszközön, és később újra bejelentkezhetsz a szinkronizálás újraengedélyezéséhez.
id: Ruang kerja lokal Anda tetap di perangkat ini, dan Anda dapat masuk lagi nanti untuk mengaktifkan kembali sinkronisasi.
it: Il tuo workspace locale rimane su questo dispositivo e puoi accedere di nuovo più tardi per riabilitare la sincronizzazione.
ja: ローカルワークスペースはこのデバイスに残ります。後で再度サインインして同期を再度有効にできます。
ko: 로컬 작업 영역은 이 기기에 유지되며, 나중에 다시 로그인하여 동기화를 다시 활성화할 수 있습니다.
ms: Ruang kerja tempatan anda tetap di peranti ini, dan anda boleh daftar masuk semula kemudian untuk mendayakan semula segerakan.
nb: Arbeidsrommet ditt lokalt blir værende på denne enheten, og du kan logge inn igjen senere for å re-aktivere synkronisering.
nl: Je lokale werkruimte blijft op dit apparaat, en je kunt je later opnieuw aanmelden om synchronisatie opnieuw in te schakelen.
pl: Twój lokalny obszar roboczy pozostaje na tym urządzeniu i możesz zalogować się ponownie, aby ponownie włączyć synchronizację.
pt_br: Seu espaço de trabalho local permanece neste dispositivo, e você pode entrar novamente mais tarde para reativar a sincronização.
pt_pt: O seu espaço de trabalho local permanece neste dispositivo, e pode iniciar sessão novamente mais tarde para reativar a sincronização.
ro: Spațiul de lucru local rămâne pe acest dispozitiv și puteți să vă reconectați mai târziu pentru a reactiva sincronizarea.
ru: Ваше локальное рабочее пространство остается на этом устройстве, и вы можете позже снова войти, чтобы повторно включить синхронизацию.
sk: Váš lokálny pracovný priestor zostáva v tomto zariadení a neskôr sa môžete prihlásiť znova, aby ste znova povolili synchronizáciu.
sv: Din lokala arbetsyta förblir på denna enhet, och du kan logga in igen senare för att återaktivera synkronisering.
th: พื้นที่ทำงานท้องถิ่นของคุณยังคงอยู่บนอุปกรณ์นี้ และคุณสามารถลงชื่อเข้าอีกครั้งในภายหลังเพื่อเปิดใช้งานการซิงค์อีกครั้ง
tr: Yerel çalışma alanınız bu cihazda kalır ve senkronizasyonu yeniden etkinleştirmek için daha sonra tekrar oturum açabilirsiniz.
uk: Ваш локальний робочий простір залишається на цьому пристрої, й ви можете увійти пізніше, щоб повторно ввімкнути синхронізацію.
vi: Không gian làm việc cục bộ của bạn vẫn ở trên thiết bị này, và bạn có thể đăng nhập lại sau để bật lại đồng bộ.
zh_hans: 您的本地工作区保留在此设备上，您可以稍后再次登录以重新启用同步。
zh_hant: 您的本機工作區會保留在此裝置上，您稍後可以重新登入以重新啟用同步。

# mobile.subscription.sync_off_title
source: Sync turned off
ar: تم إيقاف المزامنة
cs: Synchronizace vypnuta
da: Synkronisering deaktiveret
de: Synchronisierung ausgeschaltet
el: Ο συγχρονισμός απενεργοποιήθηκε
es: Sincronización desactivada
fi: Synkronointi sammutettu
fr: Synchronisation désactivée
he: סנכרון כבוי
hi: सिंक बंद
hu: Szinkronizálás kikapcsolva
id: Sinkronisasi dimatikan
it: Sincronizzazione disattivata
ja: 同期が無効になりました
ko: 동기화 꺼짐
ms: Segerakan dimatikan
nb: Synkronisering deaktivert
nl: Synchronisatie uitgeschakeld
pl: Synchronizacja wyłączona
pt_br: Sincronização desativada
pt_pt: Sincronização desativada
ro: Sincronizare dezactivată
ru: Синхронизация отключена
sk: Synchronizácia vypnutá
sv: Synkronisering inaktiverad
th: ปิดการซิงค์
tr: Senkronizasyon kapatıldı
uk: Синхронізацію вимкнено
vi: Đồng bộ đã tắt
zh_hans: 同步已关闭
zh_hant: 同步已關閉

# mobile.subscription.terms_of_use
source: Terms of Use
ar: شروط الاستخدام
cs: Podmínky použití
da: Vilkår for brug
de: Nutzungsbedingungen
el: Όροι χρήσης
es: Términos de uso
fi: Käyttöehdot
fr: Conditions d'utilisation
he: תנאי השימוש
hi: उपयोग की शर्तें
hu: Felhasználási feltételek
id: Syarat Penggunaan
it: Termini di utilizzo
ja: 利用規約
ko: 이용약관
ms: Syarat Penggunaan
nb: Vilkår for bruk
nl: Gebruiksvoorwaarden
pl: Warunki użytkowania
pt_br: Termos de uso
pt_pt: Termos de Utilização
ro: Termeni de utilizare
ru: Условия использования
sk: Podmienky používania
sv: Användarvillkor
th: เงื่อนไขการใช้งาน
tr: Kullanım Şartları
uk: Умови використання
vi: Điều khoản Sử dụng
zh_hans: 使用条款
zh_hant: 使用條款

# mobile.subscription.unavailable_message
source: The sync subscription isn't available on this device yet.
ar: اشتراك المزامنة غير متاح على هذا الجهاز حتى الآن.
cs: Předplatné synchronizace v tomto zařízení zatím není dostupné.
da: Synkroniseringsabonnementet er ikke tilgængeligt på denne enhed endnu.
de: Das Synchronisierungs-Abonnement ist auf diesem Gerät noch nicht verfügbar.
el: Η συνδρομή συγχρονισμού δεν είναι ακόμη διαθέσιμη σε αυτήν τη συσκευή.
es: La suscripción de sincronización aún no está disponible en este dispositivo.
fi: Synkronointitilaus ei ole vielä saatavilla tässä laitteessa.
fr: L'abonnement à la synchronisation n'est pas encore disponible sur cet appareil.
he: הרשמת הסנכרון עדיין אינה זמינה בהתקן זה.
hi: सिंक सदस्यता अभी तक इस उपकरण पर उपलब्ध नहीं है।
hu: A szinkronizálási előfizetés még nem elérhető ezen az eszközön.
id: Langganan sinkronisasi belum tersedia di perangkat ini.
it: L'abbonamento a sincronizzazione non è ancora disponibile su questo dispositivo.
ja: 同期サブスクリプションはまだこのデバイスで利用できません。
ko: 동기화 구독은 아직 이 기기에서 사용할 수 없습니다.
ms: Langganan segerakan belum tersedia di peranti ini.
nb: Synkroniseringsabonnementet er ikke tilgjengelig på denne enheten ennå.
nl: Het synchronisatieabonnement is nog niet beschikbaar op dit apparaat.
pl: Subskrypcja synchronizacji nie jest jeszcze dostępna na tym urządzeniu.
pt_br: A inscrição de sincronização ainda não está disponível neste dispositivo.
pt_pt: A subscrição de sincronização ainda não está disponível neste dispositivo.
ro: Abonamentul de sincronizare nu este încă disponibil pe acest dispozitiv.
ru: Подписка на синхронизацию пока не доступна на этом устройстве.
sk: Predplatné synchronizácie nie je na tomto zariadení zatiaľ dostupné.
sv: Synkroniseringsprenumerationen är inte tillgänglig på denna enhet än.
th: การสมัครสมาชิกการซิงค์ยังไม่สามารถใช้ได้บนอุปกรณ์นี้
tr: Senkronizasyon aboneliği bu cihazda henüz kullanılamıyor.
uk: Підписка на синхронізацію ще недоступна на цьому пристрої.
vi: Đăng ký đồng bộ chưa khả dụng trên thiết bị này.
zh_hans: 同步订阅在此设备上尚不可用。
zh_hant: 此裝置上還未提供同步訂閱。

# mobile.subscription.unavailable_title
source: Subscription unavailable
ar: الاشتراك غير متاح
cs: Předplatné není dostupné
da: Abonnement utilgængeligt
de: Abonnement nicht verfügbar
el: Η συνδρομή δεν είναι διαθέσιμη
es: Suscripción no disponible
fi: Tilaus ei saatavilla
fr: Abonnement indisponible
he: הרשמה אינה זמינה
hi: सदस्यता अनुपलब्ध
hu: Előfizetés nem elérhető
id: Langganan tidak tersedia
it: Abbonamento non disponibile
ja: サブスクリプションが利用できません
ko: 구독을 사용할 수 없음
ms: Langganan tidak tersedia
nb: Abonnement utilgjengelig
nl: Abonnement niet beschikbaar
pl: Subskrypcja niedostępna
pt_br: Inscrição indisponível
pt_pt: Subscrição indisponível
ro: Abonament indisponibil
ru: Подписка недоступна
sk: Predplatné nie je dostupné
sv: Prenumeration inte tillgänglig
th: การสมัครสมาชิกไม่สามารถใช้ได้
tr: Abonelik kullanılamıyor
uk: Підписка недоступна
vi: Đăng ký không khả dụng
zh_hans: 订阅不可用
zh_hant: 訂閱無法使用

# mobile.subscription.verify_email_title
source: Verify your email
ar: التحقق من بريدك الإلكتروني
cs: Ověřit svůj e-mail
da: Bekræft din e-mail
de: Überprüfen Sie Ihre E-Mail
el: Επιβεβαιώστε το email σας
es: Verifica tu correo electrónico
fi: Vahvista sähköpostisi
fr: Vérifier votre adresse e-mail
he: אמת את הדוא״ל שלך
hi: अपना ईमेल सत्यापित करें
hu: Email ellenőrzése
id: Verifikasi email Anda
it: Verifica il tuo indirizzo email
ja: メールを確認してください
ko: 이메일 확인
ms: Sahkan e-mel anda
nb: Bekreft e-posten din
nl: Verifieer je e-mailadres
pl: Zweryfikuj swoją pocztę e-mail
pt_br: Verifique seu email
pt_pt: Verifique o seu correio eletrónico
ro: Verificați-vă e-mailul
ru: Подтвердите ваш адрес электронной почты
sk: Overte svoju e-mailovú adresu
sv: Verifiera din e-postadress
th: ยืนยันอีเมลของคุณ
tr: E-postanızı doğrulayın
uk: Перевірте свою електронну пошту
vi: Xác minh email của bạn
zh_hans: 验证您的电子邮件
zh_hant: 驗證您的電子郵件

# mobile.sync.account_creation_failed_title
source: Account creation failed
ar: فشل إنشاء الحساب
cs: Vytvoření účtu se nezdařilo
da: Kontoopretting mislykkedes
de: Kontenerstellung fehlgeschlagen
el: Η δημιουργία του λογαριασμού απέτυχε
es: Error al crear la cuenta
fi: Tilin luominen epäonnistui
fr: Échec de la création du compte
he: יצירת החשבון נכשלה
hi: खाता निर्माण विफल
hu: Fióklétrehozás sikertelen
id: Pembuatan akun gagal
it: Creazione dell'account non riuscita
ja: アカウント作成に失敗しました
ko: 계정 생성 실패
ms: Penciptaan akaun gagal
nb: Kontoopprettelse mislyktes
nl: Accountcreatie mislukt
pl: Tworzenie konta nie powiodło się
pt_br: Falha na criação da conta
pt_pt: Falha na criação da conta
ro: Crearea contului a eșuat
ru: Не удалось создать аккаунт
sk: Vytvorenie účtu sa nepodarilo
sv: Kontoskapande misslyckades
th: การสร้างบัญชีล้มเหลว
tr: Hesap oluşturma başarısız oldu
uk: Помилка при створенні облікового запису
vi: Tạo tài khoản không thành công
zh_hans: 账户创建失败
zh_hant: 帳戶建立失敗

# mobile.sync.badge_enabled
source: Enabled
ar: مفعل
cs: Povoleno
da: Aktiveret
de: Aktiviert
el: Ενεργοποιημένο
es: Habilitada
fi: Otettu käyttöön
fr: Activé
he: מאופשר
hi: सक्षम
hu: Engedélyezve
id: Diaktifkan
it: Abilitato
ja: 有効
ko: 활성화됨
ms: Didayakan
nb: Aktivert
nl: Ingeschakeld
pl: Włączony
pt_br: Ativado
pt_pt: Ativado
ro: Activat
ru: Включено
sk: Povolené
sv: Aktiverad
th: เปิดใช้งาน
tr: Etkinleştirildi
uk: Ввімкнено
vi: Đã bật
zh_hans: 已启用
zh_hant: 已啟用

# mobile.sync.badge_upgrade
source: Upgrade
ar: ترقية
da: Opgrader
el: Αναβάθμιση
es: Actualizar
fi: Päivitä
he: שדרג
hi: अपग्रेड
hu: Frissítés
id: Tingkatkan
it: Aggiorna
ja: アップグレード
ko: 업그레이드
ms: Naik Taraf
nb: Oppgrader
nl: Upgraden
pl: Uaktualnij
pt_br: Atualizar
pt_pt: Atualizar
ru: Обновить
sk: Inovácia
sv: Uppgradera
th: อัปเกรด
tr: Yükselt
uk: Оновити
vi: Nâng cấp
zh_hans: 升级
zh_hant: 升級

# mobile.sync.badge_verify_email
source: Verify email
ar: التحقق من البريد الإلكتروني
cs: Ověřit e-mail
da: Bekræft e-mail
de: E-Mail überprüfen
el: Επιβεβαίωση email
es: Verificar correo electrónico
fi: Vahvista sähköposti
fr: Vérifier l'e-mail
he: אמת דוא״ל
hi: ईमेल सत्यापित करें
hu: Email ellenőrzése
id: Verifikasi email
it: Verifica email
ja: メールを確認
ko: 이메일 확인
ms: Sahkan E-mel
nb: Bekreft e-post
nl: E-mailadres verifiëren
pl: Zweryfikuj e-mail
pt_br: Verificar email
pt_pt: Verifique o correio eletrónico
ro: Verifică e-mail
ru: Подтвердить адрес электронной почты
sk: Overiť e-mail
sv: Verifiera e-post
th: ยืนยันอีเมล
tr: E-postayı doğrula
uk: Перевірити електронну пошту
vi: Xác minh email
zh_hans: 验证电子邮件
zh_hant: 驗證電子郵件
